[
  "folder-notes",
  "editing-toolbar",
  "obsidian-hover-editor",
  "cycle-through-panes",
  "various-complements",
  "copy-url-in-preview",
  "obsidian-dictionary-plugin",
  "settings-search",
  "omnisearch",
  "better-export-pdf",
  "custom-sort",
  "obsidian-paste-image-rename",
  "manual-sorting",
  "pdf-plus",
  "easy-typing-obsidian",
  "templater-obsidian",
  "copilot",
  "cmenu-plugin",
  "note-toolbar",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-outliner",
  "recent-files-obsidian",
  "excalibrain",
  "obsidian-mind-map",
  "url-into-selection",
  "obsidian-excel-to-markdown-table",
  "multi-column-markdown",
  "colored-text",
  "obsidian-file-color",
  "execute-code",
  "system3-relay"
]